{"url": "http://www.ted.com/talks/al_gore_on_averting_climate_crisis", "paragraphs": [{"zh-tw": "非常謝謝你，克里斯。能有這個機會第二度踏上這個演講台真是一大榮幸。我非常感激。這個研討會給我留下了極為深刻的印象，我想感謝大家對我之前演講的好評。", "en": "Thank you so much, Chris. And it's truly a great honorto have the opportunity to come to this stage twice;I'm extremely grateful. I have been blown away by this conference, and I want to thank all of youfor the many nice comments about what I had to say the other night."}, {"zh-tw": "我是由衷的想這麼說，有部份原因是因為 —（假哭）— 我真的有需要!請你們設身處地為我想一想！", "en": "And I say that sincerely, partly because (Mock sob) I need that. Put yourselves in my position."}, {"zh-tw": "我曾搭乘副總統專機八年。現在我卻必須脫了鞋子才能上飛機!讓我跟你們說一個很短的故事，你們就會明白我的日子是怎麼過的。", "en": "I flew on Air Force Two for eight years. Now I have to take off my shoesor boots to get on an airplane! I'll tell you one quick story to illustrate whatthat's been like for me."}, {"zh-tw": "這是一個真實的故事 — 徹頭徹尾都是真實的。在我跟我夫人蒂佩爾離開 —（假哭）— 白宮 —— 後我們從那什維爾的家開車到", "en": "It's a true story --every bit of this is true. Soon after Tipper and I left the --(Mock sob) White House -- we were driving from our homein Nashville to a little farm we have 50 miles east of Nashville."}, {"zh-tw": "東邊 50 英哩外的一個我們擁有的小農場 —自己開車去。我知道這對你們來說是一件小事，但是 ——當我看了後照鏡後，才突然驚覺～", "en": "Driving ourselves. I know it sounds likea little thing to you, but -- I looked in the rear-view mirror and all of a sudden it just hit me."}, {"zh-tw": "車後並沒有車隊跟隨。我想大家都聽過「鬼腳痛」吧？那是一部租來的福特金牛座汽車。正值晚餐時刻，", "en": "There was no motorcade back there. You've heard of phantom limb pain? This was a rented Ford Taurus."}, {"zh-tw": "我們也開始尋找用餐的地方。", "en": "It was dinnertime, and we started looking for a place to eat. We were on I-40."}, {"zh-tw": "我們在 I-40 公路上。從 238 號出口交流道，下到田納西州黎巴嫩市。我們下了交流道後就開始找餐廳 — 我們發現了一家 Shoney' s餐館。", "en": "We got to Exit 238, Lebanon, Tennessee. We got off the exit,we found a Shoney's restaurant."}, {"zh-tw": "如果你沒聽過這家餐廳的話，這是一家廉價家庭連鎖式餐廳。我們進去坐下，女服務員也走了過來，對著蒂佩爾恭維聊天了好一會兒。", "en": "Low-cost family restaurant chain,for those of you who don't know it. We went in and sat down at the booth,and the waitress came over, made a big commotion over Tipper."}, {"zh-tw": "她幫我們點了菜，然後就走去了我們座位旁邊的一對夫妻那兒，她大大地降低了她的音量，我必須很努力才能聽到她在說些什麼。她說：是，那是前副總統艾爾•高爾和他的夫人蒂佩爾。那位男士跟着說，「他真是一落千丈啊，難道不是嗎？」這有點兒像是一連串的明證。", "en": "She took our order, and then wentto the couple in the booth next to us, and she lowered her voice so much, I had to really strain to hearwhat she was saying. And she said \"Yes, that's formerVice President Al Gore and his wife, Tipper.\" And the man said, \"He's come down a long way, hasn't he?\" There's been kindof a series of epiphanies."}, {"zh-tw": "第二天，繼續一個完全真實的故事，我搭乘 G-5 飛到非洲奈及利亞的拉哥斯市去做一個關於能源的演說。我用前一天剛剛在那什維爾所發生的故事來作為我演講的開場。", "en": "The very next day,continuing the totally true story, I got on a G-V to fly to Africato make a speech in Nigeria, in the city of Lagos,on the topic of energy. And I began the speechby telling them the story of what had just happenedthe day before in Nashville."}, {"zh-tw": "我就以如同我剛剛才跟你們說過一樣的方式講了這個故事。蒂佩爾和我自己駕駛， Shoney' s，低價家庭連鎖式餐館，那位男士所說的話 — 他們都笑了。演講完後，我去機場準備搭機回家。", "en": "And I told it pretty much the same wayI've just shared it with you: Tipper and I were driving ourselves, Shoney's, low-costfamily restaurant chain, what the man said -- they laughed. I gave my speech, then went backout to the airport to fly back home."}, {"zh-tw": "我在飛機上一直睡到半夜，我們在亞速爾群島落地加油。我醒了，他們打開了門，我出去呼吸一下新鮮空氣，然後我看見一個人越過跑道跑過來。", "en": "I fell asleep on the plane until, during the middleof the night, we landed on the Azores Islands for refueling. I woke up, they opened the door,I went out to get some fresh air, and I looked, and there was a manrunning across the runway."}, {"zh-tw": "他揮舞着一張紙，並且叫喊着，「打電話到華盛頓！打電話到華盛頓！」我在想，在這半夜裡，在大西洋中間，到底華盛頓會出什麼事？然後我想起了華盛頓有很多事可能出問題。結果原來是我的職員很不高興，因為奈及利亞的其中一個通訊社已經寫了一篇關於我演講的報導。並且它在全美各大城市都已經刊登了", "en": "And he was waving a pieceof paper, and he was yelling, \"Call Washington! Call Washington!\" And I thought to myself,in the middle of the night, in the middle of the Atlantic, what in the world could bewrong in Washington? Then I rememberedit could be a bunch of things. But what it turned out to be, was that my staff was extremely upset because one of the wire servicesin Nigeria had already written a story about my speech, and it had already been printed in cities all across the United States of America."}, {"zh-tw": "— 我查出來是在蒙特利所印的。報導的起頭是這樣，「前副總統艾爾•高爾昨日在奈及利亞宣布，我夫人蒂佩爾和我開設了一家廉價家庭連鎖式餐館，名為 Shoney' s餐館是由我們自己親手經營。」在我還沒有回到美國前，大衛•萊特曼和杰伊•萊諾已經開始拿我開玩笑了-- 他們中的一個有我戴上大白色廚師帽子，蒂佩爾說， \" 再來一個漢堡配炸薯條! \"三日后，我收到一封我朋友兼伙伴兼同事的手寫信件，比爾・克林頓說，\"艾爾，祝賀你的新餐館開張! \"我們倆都喜歡互相恭賀對方的成就。", "en": "It was printed in Monterey, I checked. And the story began, \"Former Vice President Al Goreannounced in Nigeria yesterday,\" quote: 'My wife Tipper and I have openeda low-cost family restaurant'\" -- \"'named Shoney's, and we are running it ourselves.'\" Before I could get back to U.S. soil, David Letterman and Jay Lenohad already started in on -- one of them had mein a big white chef's hat, Tipper was saying,\"One more burger with fries!\" Three days later, I got a nice, long, handwritten letter from my friend and partnerand colleague Bill Clinton, saying, \"Congratulationson the new restaurant, Al!\" We like to celebrateeach other's successes in life."}, {"zh-tw": "我原本應談論一下信息生態的。但因我計劃終身回來TED，那我可能下次再談吧。", "en": "I was going to talkabout information ecology. But I was thinking that, since I plan to make a lifelong habitof coming back to TED, that maybe I could talkabout that another time."}, {"zh-tw": "克里斯・安徒生： 一言為定!艾爾•戈爾：我想要集中講一些你們希望我詳盡闡述的題目。你對氣候危機能做些什麼？ 我想要以這開始 –我想給你們看一些新的圖象，我會概述其中四或五張。", "en": "Chris Anderson: It's a deal! Al Gore: I want to focuson what many of you have said you would like me to elaborate on: What can you do about the climate crisis? I want to start with a couple of -- I'm going to show some new images, and I'm going to recapitulatejust four or five. Now, the slide show."}, {"zh-tw": "現在，幻燈片放映。 我每次演講前都更新我的幻燈片材料。我增加了新的圖象是因為我每次用它我都學到更多的東西。", "en": "I update the slide showevery time I give it. I add new images, because I learn more about itevery time I give it."}, {"zh-tw": "你知道嗎，這就像梳海灘一樣。在浪潮一進一退時，你找到更多的貝殼。在剛過去的兩天，我們得到一月份新的溫度紀錄。", "en": "It's like beach-combing, you know? Every time the tide comes in and out,you find some more shells. Just in the last two days, we gotthe new temperature records in January."}, {"zh-tw": "這只是美國的數字。歷年來一月份的平均溫度為31度。上個月是39.5度。", "en": "This is just forthe United States of America. Historical averagefor Januarys is 31 degrees; last month was 39.5 degrees."}, {"zh-tw": "現在，我知道你們想聽更多關於環境的壞消息。-- 我只是說笑 -- 但是這些是概括的幻燈片然後我會談一下新的材料，是關於個人能做些什麼。", "en": "Now, I know that you wanted some morebad news about the environment -- I'm kidding. But these are the recapitulation slides, and then I'm going to go into newmaterial about what you can do."}, {"zh-tw": "但我想先詳盡闡述幾點。首先，這是我們估計美國對全球性變暖的貢獻，", "en": "But I wanted to elaborateon a couple of these. First of all, this is wherewe're projected to go with the U.S. contributionto global warming, under business as usual."}, {"zh-tw": "在一切正常之下。最終使用的電和所有能量的效率是低垂懸的果子， 很容易就達到。效率和保護：", "en": "Efficiency in end-use electricityand end-use of all energy is the low-hanging fruit. Efficiency and conservation --it's not a cost; it's a profit."}, {"zh-tw": "不是成本，是盈利。標志是錯誤的。", "en": "The sign is wrong. It's not negative; it's positive."}, {"zh-tw": "不是負數， 是正數。這些是能支付自己的投資。但是他們也是非常有效地偏轉我們的前路。", "en": "These are investmentsthat pay for themselves. But they are also very effectivein deflecting our path."}, {"zh-tw": "汽車和卡車 -- 我在這裡談了一點，但是我想進一步解釋一下。本來就是一個容易而可見的目標，是應該那樣的，但是來自高樓大廈的全球性變暖污染比從汽車和卡車產生更多。", "en": "Cars and trucks -- I talkedabout that in the slideshow, but I want you to put it in perspective. It's an easy, visible target of concern -- and it should be -- but there is more global warming pollutionthat comes from buildings than from cars and trucks."}, {"zh-tw": "汽車和卡車是非常重要的，但是我們在世界上算是有最低的標準，因此我們應該特別對此注意。但是這是問題的一部分。", "en": "Cars and trucks are very significant, and we have the loweststandards in the world. And so we should address that.But it's part of the puzzle."}, {"zh-tw": "其他運輸效率跟汽車和卡車是一樣重要的!可再生能源的當前技術效率", "en": "Other transportation efficiencyis as important as cars and trucks. Renewables at the current levelsof technological efficiency can make this much difference."}, {"zh-tw": "可以產生這些變化，與維諾德，約翰•多爾和其他人，包括你們在內 -- 直接參與的人們-- 這一塊會比當前預報的更加迅速地增長。碳封存 -- 縮略詞就是CCS-- 可能成為最有效可使我們繼續安全地使用礦物燃料的應用系統。", "en": "And with what Vinod, and John Doerrand others, many of you here -- there are a lot of peopledirectly involved in this -- this wedge is going to growmuch more rapidly than the current projection shows it. Carbon Capture and Sequestration --that's what CCS stands for -- is likely to become the killer appthat will enable us to continue to use fossil fuelsin a way that is safe."}, {"zh-tw": "但是我們還沒達到那裡。好了。 現在，你能做些什麼？ 從你的家裡減排", "en": "Not quite there yet. OK. Now, what can you do? Reduce emissions in your home."}, {"zh-tw": "這些開支也是有利的。", "en": "Most of these expendituresare also profitable. Insulation, better design."}, {"zh-tw": "絕緣材料，更好的設計，應盡可使用綠色電。我以前提及過汽車 -- 買混合動力汽車。 使用輕鐵。", "en": "Buy green electricity where you can. I mentioned automobiles -- buy a hybrid."}, {"zh-tw": "找其他更好的選擇。這是很重要的。", "en": "Use light rail. Figure out some of the other optionsthat are much better.It's important. Be a green consumer."}, {"zh-tw": "成為一個綠色消費者。 你有權去選擇你買的一切，在有苛刻的作用或對全球性氣候危機的較不苛刻的作用來選擇。考慮一下吧。決定去過一個碳中立的生活。", "en": "You have choices with everything you buy, between things that have a harsh effect, or a much less harsh effecton the global climate crisis. Consider this: Make a decision to livea carbon-neutral life."}, {"zh-tw": "你們那些擅長品牌的人，我想征求你們的意見和幫助有關怎樣去說服更多人的方法。", "en": "Those of you who are good at branding, I'd love to get your advice and help on how to say this in a waythat connects with the most people. It is easier than you think."}, {"zh-tw": "實際上這比你想象的更容易。 是真的。我們這裡很多人都做出了那個決定，並且是一個相當容易的決定。", "en": "It really is. A lot of us in herehave made that decision, and it is really pretty easy."}, {"zh-tw": "從個人選擇方面來減少二氧化碳排出，然後購買或者獲取能完全地抵消剩下的。它的意思在climatecrisis.net有詳盡闡述。", "en": "It means reduceyour carbon dioxide emissions with the full rangeof choices that you make, and then purchase or acquire offsets for the remainder that you have notcompletely reduced. And what it means is elaboratedat climatecrisis.net."}, {"zh-tw": "那裡有碳計算器。Participant Productions已經聚集了，與我的活躍介入，世界的主導軟件作家在碳演算這神秘科學修建一個消費者友好的碳計算器。", "en": "There is a carbon calculator. Participant Productions convened -- with my active involvement -- the leading software writers in the world, on this arcane scienceof carbon calculation, to construct a consumer-friendlycarbon calculator."}, {"zh-tw": "你能非常精確地計算什麼你的二氧化碳排放,然后將給你減少排放的選擇。並且，當電影在5月出來的時候，這將被更新到2.0，並且我們將有按點購買抵消產品。", "en": "You can very precisely calculatewhat your CO2 emissions are, and then you will be givenoptions to reduce. And by the time the moviecomes out in May, this will be updated to 2.0, and we will have click-throughpurchases of offsets."}, {"zh-tw": "其次，考慮把你的企業變成碳中性。 再次，我們一部份人已經做到了", "en": "Next, consider makingyour business carbon-neutral. Again, some of us have done that, and it's not as hard as you think."}, {"zh-tw": "這並不是你想象的那麼困難。把你創新的發明與解決氣候問題合並起來，不論你在技術，或娛樂，或設計和建築行業。", "en": "Integrate climate solutionsinto all of your innovations, whether you are from the technology, or entertainment, or designand architecture community. Invest sustainably."}, {"zh-tw": "可持續地去投資。 Majora提及了此。聽着，如果你的投資報償是根據他們的每年表現來計算的，CEO首席執行官與管理層再不要抱怨季度報告了。", "en": "Majora mentioned this. Listen, if you have invested moneywith managers who you compensate on the basis of their annual performance, don't ever again complainabout quarterly report CEO management."}, {"zh-tw": "隨着時間，人們做你支付他們的去做事。如果他們的報酬是根據用你的資本來做短期回歸投資的話，你就會得到短期決定。", "en": "Over time, people dowhat you pay them to do. And if they judge how muchthey're going to get paid on your capital that they've invested, based on the short-term returns, you're going to get short-term decisions."}, {"zh-tw": "此話有多說法。", "en": "A lot more to be said about that. Become a catalyst of change."}, {"zh-tw": "成為一個變革的催化劑。 教育其他人，學習更多，多討論。電影出來了 -- 電影是我前兩天晚上給大家看過的幻燈片", "en": "Teach others, learn about it,talk about it. The movie is a movie versionof the slideshow I gave two nights ago,except it's a lot more entertaining."}, {"zh-tw": "的電影版本，但電影版本就更有娛樂性了。電影版會在五月出來。在座的每位有這個機會去說服更多人來看它。", "en": "And it comes out in May. Many of you here have the opportunityto ensure that a lot of people see it."}, {"zh-tw": "考慮派人到納稀威。選擇好。", "en": "Consider sending somebody to Nashville. Pick well."}, {"zh-tw": "我會親自訓練他們去給這個幻燈片的，再改一些，用一些普通的方法來替換某些個人故事，和 -- 這不僅是幻燈片，並且他們意味著什麼。 他們是怎麼連接起來的。", "en": "And I am personally going to train peopleto give this slideshow -- re-purposed, with someof the personal stories obviously replaced with a generic approach, and it's not just the slides,it's what they mean. And it's how they link together."}, {"zh-tw": "我今年夏天會舉辦一個培訓班給一群各方提名來的學員，然后把這個幻燈片，集體地，在全國各地的社區廣播並且我們每一個星期會去更新所有的材料來保持它的尖端性。與拉里•萊西希一起合作，那個過程中將是，張貼有限使用版權的工具，因此青年人能用他們自己的方式去再混合使用它。", "en": "And so I'm going to be conductinga course this summer for a group of people that arenominated by different folks to come and then give it en masse, in communities all across the country, and we're going to update the slideshowfor all of them every single week, to keep it right on the cutting edge. Working with Larry Lessig, it will be,somewhere in that process, posted with toolsand limited-use copyrights, so that young people can remix itand do it in their own way."}, {"zh-tw": "誰說你應該跟政治保持一定的距離？如果你是共和黨人這並不是說我想說服你成為民主黨。我們也需要共和黨人。 這曾經是一個兩黨問題，", "en": "Where did anybody get the idea that you ought to stayarm's length from politics? It doesn't meanthat if you're a Republican, that I'm trying to convince youto be a Democrat. We need Republicans as well."}, {"zh-tw": "我知道在這一群人中它真正是的。成為一個政治活躍的人。", "en": "This used to be a bipartisan issue, and I know thatin this group it really is. Become politically active."}, {"zh-tw": "使我們的民主能做它應該做的工作。支持加蓋二氧化碳放射想法，全球性變暖污染。", "en": "Make our democracy work the wayit's supposed to work. Support the idea of cappingcarbon dioxide emissions -- global warming pollution --and trading it."}, {"zh-tw": "和改變它。為什麼： 隻要美國是在世界系統外面，這就不是一個封閉的系統。一旦它成為一個封閉系統，有美國的參與，那麼大家都在董事會裡-- 這裡多少人在企業裡擔任董事的？只要這是一個封閉系統，你將有法律責任，如果你不敦促你的CEO去從減少和更換可以被避免的碳排放", "en": "Here's why: as long as the United Statesis out of the world system, it's not a closed system. Once it becomes a closed system,with U.S. participation, then everybodywho's on a board of directors -- how many people hereserve on the board of directors of a corporation? Once it's a closed system, you will have legal liabilityif you do not urge your CEO to get the maximum income from reducingand trading the carbon emissions that can be avoided."}, {"zh-tw": "來得到最大收入。如果我們可以完成此，市場運作將會解決這個問題的。加入今年春天的大規模促進工作。", "en": "The market will workto solve this problem -- if we can accomplish this. Help with the mass persuasion campaignthat will start this spring."}, {"zh-tw": "我們必須改變美國人民的想法。 由於現在政客們還沒有得到允許去做需要做的事。", "en": "We have to change the mindsof the American people. Because presently, the politiciansdo not have permission to do what needs to be done."}, {"zh-tw": "在我們的現代國家裡，邏輯和辯解的角色不再包括斡旋在財富和權力之間了。現在是重復短的，熱按鈕， 30秒， 28秒的電視廣告。", "en": "And in our modern country, the roleof logic and reason no longer includes mediating between wealth and powerthe way it once did. It's now repetition of short, hot-button,30-second, 28-second television ads."}, {"zh-tw": "我們必須買很多那些廣告。好像你建議的，讓我們從新為全球性變暖打一個新的品牌。", "en": "We have to buy a lot of those ads. Let's re-brand global warming,as many of you have suggested."}, {"zh-tw": "我比較喜歡氣候危機而不是氣候崩潰，但再次，你們那些擅長品牌的，我需要你們的幫助。科學家告訴了我，我們現在面對的挑戰是一個相對的拇指和大腦皮層的組合是否是一個可實行的組合。", "en": "I like \"climate crisis\"instead of \"climate collapse,\" but again, those of youwho are good at branding, I need your help on this. Somebody said the testwe're facing now, a scientist told me, is whether the combinationof an opposable thumb and a neocortex is a viable combination."}, {"zh-tw": "那是非常真實的。 我前夜說過，現在再重復一次： 這不是一個政治問題。", "en": "That's really true. I said the other night,and I'll repeat now: this is not a political issue."}, {"zh-tw": "再次，在這裡的共和黨人，這不應該有黨派之分的。你比我們一些民主黨更有影響力。", "en": "Again, the Republicans here --this shouldn't be partisan. You have more influencethan some of us who are Democrats do."}, {"zh-tw": "這是一個機會。 不僅這，還可以連接在這裡的不同想法，給它們帶來更多合理性。", "en": "This is an opportunity. Not just this, but connectedto the ideas that are here, to bring more coherence to them."}, {"zh-tw": "我們是一體的。謝謝，感激大家。", "en": "We are one. Thank you very much, I appreciate it."}], "title": "Al Gore On Averting Climate Crisis"}
